{
  "friendPhrases": [
    "I often see the time 11:11 or 12:34 on clocks.",
    "Nancy thought the best way to create a welcoming home was to line it with barbed wire.",
    "The beauty of the sunset was obscured by the industrial cranes.",
    "Your girlfriend bought your favorite cookie crisp cereal but forgot to get milk.",
    "His mind was blown that there was nothing in space except space itself.",
    "He was sitting in a trash can with high street class.",
    "Greetings from the galaxy MACS0647-JD, or what we call home.",
    "For the 216th time, he said he would quit drinking soda after this last Coke.",
    "Even though he thought the world was flat he didn’t see the irony of wanting to travel around the world.",
    "Check back tomorrow; I will see if the book has arrived.",
    "The shark-infested South Pine channel was the only way in or out.",
    "Lets all be unique together until we realise we are all the same.",
    "He ran out of money, so he had to stop playing poker.",
    "She can live her life however she wants as long as she listens to what I have to say.",
    "No matter how beautiful the sunset, it saddened her knowing she was one day older.",
    "The teenage boy was accused of breaking his arm simply to get out of the test.",
    "I had a friend in high school named Rick Shaw, but he was fairly useless as a mode of transport.",
    "She wanted a pet platypus but ended up getting a duck and a ferret instead.",
    "The book is in front of the table.",
    "She had convinced her kids that any mushroom found on the ground would kill them if they touched it.",
    "There should have been a time and a place, but this wasn't it.",
    "Jeanne wished she has chosen the red button.",
    "I am counting my calories, yet I really want dessert.",
    "I am never at home on Sundays.",
    "The tour bus was packed with teenage girls heading toward their next adventure.",
    "Even though he thought the world was flat he didn’t see the irony of wanting to travel around the world.",
    "She was too busy always talking about what she wanted to do to actually do any of it.",
    "Sixty-Four comes asking for bread.",
    "She used her own hair in the soup to give it more flavor.",
    "Charles ate the french fries knowing they would be his last meal.",
    "Sometimes you have to just give up and win by cheating.",
    "She borrowed the book from him many years ago and hasn't yet returned it.",
    "Your girlfriend bought your favorite cookie crisp cereal but forgot to get milk.",
    "The Tsunami wave crashed against the raised houses and broke the pilings as if they were toothpicks.",
    "Trash covered the landscape like sprinkles do a birthday cake.",
    "The elderly neighborhood became enraged over the coyotes who had been blamed for the poodle’s disappearance.",
    "Pink horses galloped across the sea.",
    "Despite what your teacher may have told you, there is a wrong way to wield a lasso.",
    "I was starting to worry that my pet turtle could tell what I was thinking.",
    "I really want to go to work, but I am too sick to drive.",
    "Writing a list of random sentences is harder than I initially thought it would be.",
    "She folded her handkerchief neatly.",
    "The pigs were insulted that they were named hamburgers.",
    "Random words in front of other random words create a random sentence.",
    "They desperately needed another drummer since the current one only knew how to play bongos.",
    "Carol drank the blood as if she were a vampire.",
    "You'll see the rainbow bridge after it rains cats and dogs.",
    "I honestly find her about as intimidating as a basket of kittens.",
    "She tilted her head back and let whip cream stream into her mouth while taking a bath.",
    "Giving directions that the mountains are to the west only works when you can see them."
  ]
}
